export const plans = [
  {
    id: 1,
    title: "Launch 🚀",
    price: "500 000 UZS",
    oldPrice: "",
    period: "за месяц",
    desc: (
      <>
        Идеальный тариф для начинающих <br /> пользователей.
      </>
    ),
    bg: "bg-white text-[#0B0C0B]",
    text: "text-[#0B0C0B]",
    subText: "text-[#616161]",
    btn: "bg-[#567D4A] text-white",
    features: [
      "Доступ к видеокурсам – 5",
      "Участие в вебинарах – 4",
      "Сдача тестов после курса – Да",
      "Получение сертификата – Нет",
      "Активный сеанс – 1",
    ],
  },
  {
    id: 2,
    title: "Scale 📈",
    price: "770 000 UZS",
    oldPrice: "",
    period: "за месяц",
    desc: "Больше возможностей, расширенный доступ и гибкость в обучении.",
    bg: "bg-white text-[#0B0C0B]",
    text: "text-[#0B0C0B]",
    subText: "text-[#616161]",
    btn: "bg-[#567D4A] text-white",
    features: [
      "Доступ к видеокурсам – 12",
      "Участие в вебинарах – 7",
      "Сдача тестов после курса – Да",
      "Получение сертификата – Да",
      "Активный сеанс – 2",
    ],
  },
  {
    id: 3,
    title: "Premium 👑",
    price: "2 100 000 UZS",
    oldPrice: "3 000 000 UZS",
    period: "за месяц",
    desc: (
      <>
        Идеальный тариф для начинающих <br /> пользователей.
      </>
    ),
    bg: "bg-[#D9A055] text-white",
    text: "text-white",
    subText: "text-[#F6F6F6]",
    btn: "bg-white text-[#0B0C0B]",
    features: [
      "Доступ к видеокурсам – 5",
      "Участие в вебинарах – 4",
      "Сдача тестов после курса – Да",
      "Получение сертификата – Нет",
      "Активный сеанс – 1",
    ],
  },
];
